{
  "header": {
    "about-service": "About the service",
    "benefits": "Benefits",
    "contacts": "Contacts"
  },
  "app": {
    "list": {
      "item1": "Track cryptocurrency rates",
      "item2": "Manage your portfolio",
      "item3": "Follow the news from the world of digital finance in one Application"
    },
    "title": "Application"
  },
  "baner": {
    "text": "Get early access to the App now",
    "title": "The world of cryptocurrency has become more accessible with us"
  },
  "btn": {
    "text": "Скачать приложение",
    "text2": "Order a card"
  },
  "first-screen": {
    "info": "<span class = \"red\"> CryptoCourse </span> makes investing in and using cryptocurrencie easy, transparent and secure",
    "subtitle": "Cryptocurrency wallet and bank account in one Application",
    "title": "Your beacon to the world <br /> of cryptocurrencies"
  },
  "footer": {
    "design": "Design",
    "develop": "Development of",
    "politics": "Privacy Policy",
    "rules": "Terms of use"
  },
  "info-block": {
    "block1": "Fully adjustable platform",
    "block2": "Favorable exchange rates",
    "block3": "The first crypto map in Eastern Europe",
    "block4": "Bank security level"
  },
  "mission": {
    "subtitle": "We provide <span class = \"red\"> simple</span>, <span class = \"red\"> transparent </span> and <span class = \"red\"> secure access </span> to the benefits of digital finance for everyone \nregardless of the level of technical training, available funds or geography.",
    "title": "Our mission",
    "today": {
      "item1": "Fully adjustable platform",
      "item2": "Direct purchase/sale of cryptocurrency from a bank account",
      "item3": "Favorable exchange rates",
      "item4": "Own wallet",
      "item5": "Possibility to issue a payment card linked to your account",
      "title": "Today"
    },
    "tomorrow": {
      "item1": "Gray, opaque services",
      "item2": "Purchase/sale of cryptocurrency for cash/transfers through payment systems",
      "item3": "High conversion losses",
      "item4": "Exchanges that control your funds",
      "item5": "Bank account blocking risk",
      "title": "Yesterday"
    }
  },
  "news": {
    "title": "Press about us"
  },
  "question": {
    "item1": {
      "text": "CryptoCourse service is not available for residents of the following countries: Albania, Bahamas, Barbados, Bermuda, Botswana, Ghana, Jamaica, Mauritius, Myanmar, Nicaragua, Pakistan, Panama, Syria, Uganda, Yemen, Zimbabwe, Democratic People's Republic of Korea (DPRK) \n), Iran, United States of America.",
      "title": "What is the legal status of the CryptoCourse service?"
    },
    "item2": {
      "title": "Citizens of which countries can become CryptoCourse users?",
      "text": "CryptoCourse service is not available for residents of the following countries: Albania, Bahamas, Barbados, Bermuda, Botswana, Ghana, Jamaica, Mauritius, Myanmar, Nicaragua, Pakistan, Panama, Syria, Uganda, Yemen, Zimbabwe, Democratic People's Republic of Korea (DPRK) \n), Iran, United States of America."
    },
    "item3": {
      "title": "How to open an account with CryptoCourse?",
      "text": "<p> If you are a citizen of the Republic of Belarus, you need to register in the Application using the Interbank Identification System of the Republic of Belarus. </p> <p> <strong> If you are not a citizen of the Republic of Belarus, you need to register in the Application by confirming \nyour identity using biometric identification. </strong> </p>"
    },
    "item4": {
      "title": "How does a fiat account at CryptoCourse work?",
      "text": "<p> To work with fiat currencies, when registering in the CryptoCourse Application, the user opens a registered bank account. \nServices for working with fiat currencies are provided by CJSC \"BSB Bank\". </p> <p> The complete safety of funds in your bank account is guaranteed by the state without any restrictions on the amount in accordance with the legislation of the Republic of Belarus. \n[Agency for Guaranteed Reimbursement of Bank Deposits (Deposits) of Individuals: <a href=\"https://www.bsb.by/bank/adc/\" target=\"_blank\"> https://www.bsb.by/bank \n/ adc / </a>] </p> <p> CJSC “BSB Bank” is a bank with 100% private Swiss capital, has been operating in the banking services market since 2002. \nMore information about the bank: <a href=\"https://www.bsb.by/about/about_bank/\" target=\"_blank\"> https://www.bsb.by/about/about_bank/ </a>. < \n/ p> <p> Replenishment and withdrawal of funds from a fiat account in CryptoCourse is possible by bank transfer (including through the international interbank system SWIFT), as well as in cash at an ATM (after ordering a bank card CryptoCourse). </p>"
    },
    "item5": {
      "title": "How can I get a CryptoCourse bank card?",
      "text": "<p> Currently, ordering a CryptoCourse bank card is available for citizens of the Republic of Belarus. </p> <p> Your CryptoCourse card will be issued after a successful order. \nWe are working hard to ensure that your physical CryptoCourse card is delivered as soon as possible. </p>"
    },
    "item6": {
      "title": "Why is it safe to store cryptocurrency with CryptoCourse?",
      "text": "<p> CryptoCourse employs the latest digital asset storage methods based on Secure Multi-Party Computation (Secure Multi-Party Computation) technology. \nAccess to the CryptoCourse wallet is carried out using two independent keys: </p> <p> - The first key is known only to the user, ensuring the impossibility of performing transactions with the user's assets without his consent. \nUnlike cryptocurrency exchanges and exchangers <strong> the CryptoCourse service, its employees and partners do not have access to the keys and user funds </strong>! </p> <p> - The second key is stored in a secure environment on the side of the service using the best \npractices in the field of cybersecurity, allowing CryptoCourse to guarantee the safety of funds even in the event of theft of the user's key. </p> <p> The user can also additionally use the Bank-Garant function, which provides backup storage of keys on the side of the Partner Bank and the ability to transfer access to \ninherited digital assets. </p>"
    },
    "title": "Frequently Asked Questions"
  },
  "section-block": {
    "block1": {
      "text": "CryptoCourse is a crypto wallet created as a result of cooperation between BSB Bank and Currency.com. \nWith CryptoCourse, buying and selling Bitcoin and other cryptocurrencies becomes as easy and affordable as transactions with Dollar or Euro.",
      "title": "Buy and sell cryptocurrency legally"
    },
    "block2": {
      "text": "The CryptoCourse wallet is the optimal solution for both regular transactions with cryptocurrency and tokens, and for their long-term storage.",
      "title": "Store cryptocurrency in your own wallet"
    },
    "block3": {
      "text": "Your fiat balance in the CryptoCourse App is a full-fledged bank account in your name. \nCryptoCourse does not store your money, entrusting this important function to the bank.",
      "title": "Your funds are under reliable bank protection"
    },
    "block4": {
      "text": "Order a CryptoCourse bank card linked to your balance in the App and get the opportunity to pay for purchases with it, as well as withdraw money from your account at ATMs around the world.",
      "title": "The first crypto card in Eastern Europe"
    }
  }
}
