{
    "header": {
        "about-service": "О сервисе",
        "benefits": "Преимущества",
        "contacts": "Контакты"
    },
    "first-screen": {
        "title": "Ваш маяк<br/> в мире <br />криптовалюты",
        "subtitle": "Криптовалютный кошелёк и<br/> Банковский счёт в одном приложении",
        "info": "<span class=\"red\">CryptoCourse</span> делает инвестирование в криптовалюты и их использование простым, прозрачным и безопасным"
    },
    "btn": {
        "text": "Скачать приложение",
        "text2": "Заказать карту"
    },
    "info-block": {
        "block1": "Полностью регулируемая платформа",
        "block2": "Выгодные обменные курсы",
        "block3": "Первая криптокарта в Восточной Европе",
        "block4": "Банковский уровень безопасности"
    },
    "section-block": {
        "block1": {
            "title": "Покупайте и продавайте криптовалюту легально",
            "text": "CryptoCourse — криптокошелек, созданный в результате сотрудничества BSB Bank и Currency.com.\n С CryptoCourse покупка и продажа Bitcoin и других криптовалют становится такой же простой и доступной, как операции с Долларом или Евро."
        },
        "block2": {
            "title": "Храните криптовалюту<br/> в собственном кошельке",
            "text": "Кошелёк CryptoCourse — оптимальное решение как для регулярных               транзакций с криптовалютой и токенами, так и для их долгосрочного               хранения."
        },
        "block3": {
            "title": "Ваши средства под надежной защитой банка",
            "text": "Ваш фиатный баланс в приложении CryptoCourse — это полноценный счет на ваше имя в банке. \n CryptoCourse не хранит ваши деньги, доверяя эту важную функцию банку."
        },
        "block4": {
            "title": "Первая криптокарта в Восточной Европе",
            "text": "Закажите карту CryptoCourse, привязанную к вашему балансу в приложении, и получите возможность оплачивать ею покупки, а также снимать деньги с вашего счёта в банкоматах по всему миру."
        }
    },
    "app": {
        "title": "Приложение",
        "list": {
            "item1": "Отслеживайте курсы криптовалют",
            "item2": "Управляйте своим портфелем",
            "item3": "Следите за новостями из мира цифровых финансов в одном приложении"
        }
    },
    "mission": {
        "title": "Наша миссия",
        "subtitle": "Мы обеспечиваем <span class=\"red\">простой</span>,             <span class=\"red\">прозрачный</span> и             <span class=\"red\">безопасный доступ</span> к преимуществам цифровых             финансов для каждого вне зависимости от уровня технической             подготовки, располагаемых средств или географии.",
        "tomorrow": {
            "title": "Вчера",
            "item1": "Серые, непрозрачные сервисы",
            "item2": "Покупка/продажа криптовалюты через платежные системы",
            "item3": "Высокие потери при конвертации",
            "item4": "Биржи, контролирующие ваши средства",
            "item5": "Риск блокировки банковского счета"
        },
        "today": {
            "title": "Сегодня",
            "item1": "Полностью регулируемая платформа",
            "item2": "Прямая покупка/продажа криптовалюты с банковского счета",
            "item3": "Выгодные обменные курсы",
            "item4": "Собственный кошелек",
            "item5": "Возможность выпуска платежной карты, привязанной к вашему счету"
        }
    },
    "question": {
        "title": "Часто задаваемые вопросы",
        "item1": {
            "title": "Каков легальный статус сервиса CryptoCourse?",
            "text": "    <p>Деятельность сервиса CryptoCourse осуществляется в соответствии с законодательством Швейцарии и международными рекомендациями Группы разработки финансовых мер по борьбе с отмыванием денег FATF.</p> <p>Операции с фиатными валютами осуществляются в партнёрстве с ЗАО «БСБ Банк» на основании лицензии №7 от 18.09.2017 г., выданной Национальным банком Республики Беларусь в соответствии с законодательством Республики Беларусь.</p> Обменные сделки с криптовалютой осуществляются на регулируемой криптоплатформе Сurrency.com. <p>ООО «Карренси Ком Бел» является резидентом Парка высоких технологий (решение о регистрации в качестве резидента Парка высоких технологий, протокол №08/НС-6пр от 19 декабря 2018 г.) и осуществляет свою деятельность в соответствии с Декретом Президента Республики Беларусь от 21 декабря 2017 г. № 8 и иным законодательством Республики Беларусь.</p>"
        },
        "item2": {
            "title": "Граждане каких стран могут стать пользователями CryptoCourse?",
            "text": "Сервис CryptoCourse не доступен для жителей следующих стран: Албания, Багамские острова, Барбадос, Бермудские острова, Ботсвана, Гана, Ямайка, Маврикий, Мьянма, Никарагуа, Пакистан, Панама, Сирия, Уганда, Йемен, Зимбабве, Корейская Народно-Демократическая Республика (КНДР), Иран, Соединенные Штаты Америки."
        },
        "item3": {
            "title": "Как открыть счёт в CryptoCourse?",
            "text": "        <p>Если вы являетесь гражданином Республики Беларусь, вам необходимо пройти регистрацию в приложении, используя Межбанковской системе идентификации Республики Беларусь.</p>"
        },
        "item4": {
            "title": "Как работает фиатный счёт в CryptoCourse?",
            "text": "        <p>Для работы с фиатными валютами при регистрации в приложении CryptoCourse пользователю открывается именной банковский счет. Услуги по работе с фиатными валютами предоставляет ЗАО «БСБ Банк».</p> <p>Полная сохранность средств на вашем банковском счёте гарантирована государством без ограничений суммы в соответствии с законодательством Республики Беларусь. Агентство по гарантированному возмещению банковских вкладов (депозитов) физических лиц: <a href=\"https://www.bsb.by/bank/adc/\" target=\"_blank\">https://www.bsb.by/bank/adc/</a></p> <p>ЗАО «БСБ Банк» – банк со 100% частным швейцарским капиталом, осуществляет деятельность на рынке банковских услуг с 2002 года. Подробнее про банк: <a href=\"https://www.bsb.by/about/about_bank/\" target=\"_blank\">https://www.bsb.by/about/about_bank/</a>.</p> <p>Пополнение и снятие средств с фиатного счета в CryptoCourse возможно путем банковского перевода (в т.ч. через международную межбанковскую систему SWIFT), а также наличными в банкомате (после заказа банковской карты CryptoCourse).</p>"
        },
        "item5": {
            "title": "Как заказать карту CryptoCourse",
            "text": "       <p> В настоящее время заказ банковской карты CryptoCourse доступен для граждан Республики Беларусь.</p> <p>Ваша карта CryptoCourse будет выпущена после успешного оформления заказа. Мы прилагаем все усилия, чтобы ваша физическая карта CryptoCourse была доставлена как можно скорее.</p>"
        },
        "item6": {
            "title": "Почему хранить криптовалюту в CryptoCourse безопасно?",
            "text": "        <p>CryptoCourse использует новейшие методы хранения цифровых активов, базирующиеся на технологии распределенной подписи транзакций (Secure Multi-Party Computation). Доступ к кошельку CryptoCourse осуществляется с использованием двух независимых ключей:</p> <p>- Первый ключ известен только пользователю, гарантируя невозможность совершения операций с активами пользователя без его согласия. В отличие от криптовалютных бирж и обменников <strong>сервис CryptoCourse, его сотрудники и партнёры не имеют доступа к ключам и средствам пользователей</strong>!</p> <p>- Второй ключ хранится в защищенной среде на стороне сервиса с использованием наилучших практик в области кибербезопасности, позволяя CryptoCourse гарантировать сохранность средств даже в случае хищения ключа пользователя.</p> <p>Пользователь также может дополнительно воспользоваться функцией «Банк-Гарант», обеспечивающей резервное хранение ключей на стороне Банка-партнера и возможность передачи доступа к цифровым активам по наследству.</p>"
        },
        "item7": {
            "text": "<p> Карта CryptoCourse теперь доступна гражданам Беларуси. \nЗаказать его можно в приложении CryptoCourse. \nМы делаем все возможное, чтобы ваша физическая карта CryptoCourse была доставлена ​​как можно скорее. </p>",
            "title": "Как я могу получить карту CryptoCourse?"
        }
    },
    "news": {
        "title": "Пресса о нас"
    },
    "baner": {
        "title": "Мир криптовалюты стал доступнее вместе с нами",
        "text": "Скачайте приложение прямо сейчас"
    },
    "footer": {
        "politics": "Политика конфедициальности",
        "rules": "Правила использования",
        "design": "Дизайн",
        "develop": "Разработка"
    }
}